{
    "1": "Скільки чесності тобі потрібно у відносинах?",
    "2": "Кому ти допоміг(ла) цього року?",
    "3": "Яке в тебе найяскравіше спільне переживання?",
    "4": "Як часто тобі потрібний секс?",
    "5": "Яку мою фразу, винесену в цьому році, ти запам'ятав і чому?",
    "6": "У тебе є особиста місія?",
    "7": "У якому незвичайному місці ти хотів би займатися сексом?",
    "8": "Що ти скажеш своїй дитині, якщо він вибере кар'єру, яка для тебе неприйнятна етично?",
    "9": "Який найшвидший спосіб стати тобі ближчим?",
    "10": "Ти хотів би щось змінити у своїй зовнішності?",
    "11": "Чи відчуваєш ти під час сексу, що повністю приймаю твоє тіло?",
    "12": "У чому ти бачиш сенс свого життя?",
    "13": "Яким секретом ти ніколи ні з ким не ділився?",
    "14": "Що головне у вихованні дітей?",
    "15": "Ти любиш оральний секс?",
    "16": "Продовж фразу: «Я думаю, що в відносинах можна пробачити все, крім »",
    "17": "Продовжити фразу: «Від мене можна чекати чого завгодно, коли я…»",
    "18": "Як наші відносини допомагають тобі рослини?",
    "19": "Яке подія цього року тобі головне?",
    "20": "Вам буває некомфортно говорити зі мною про секс? Чому?",
    "21": "Які в тебе є ерогенні зони, про які я не знаю?",
    "22": "Від якої шкідливої звички тобі найскладніше відмовитись?",
    "23": "Тобі б хотілося, щоб я проявив(ла) більше ініціативи у сексі?",
    "24": "Як мені вести собі з тобою, якщо ти злишся?",
    "25": "Що тобі подобається у відносинах твоїх батьків, а що — ні?",
    "26": "Які якості є у нас обох?",
    "27": "Що ти хочеш робити відразу після сексу?",
    "28": "Що ти вібрав(и) би для своїх дітей: домашнє навчання чи державну освіту?",
    "29": "Як тобі остудити під час суперечки?",
    "30": "Якими справами ти готовий займатися 24/7?",
    "31": "Що тебе спустошує найсильніше?",
    "32": "Що може повністю заглушити твоє сексуальне збудження?",
    "33": "Назви двох моїх кращих друзів і чому, як тобі здається, ми дружимо",
    "34": "Якби була можливість повернутися в минуле та відправити одне рішення, що це було б?",
    "35": "Ти відчуваєш, що я тобі приймаю? якщо немає, то де я тобі не приймаю і як це можна відправити?",
    "36": "Який твій найбільший комплекс?",
    "37": "Тобі доводилося стикатися із сексуальними домаганнями? Якщо так, то як це відбилося на вашій сексуальності?",
    "38": "Що ти найбільше цінуєш у людях?",
    "39": "Які цінності нас поєднують?",
    "40": "Як виглядає твоя ідеальна кар'єра?",
    "41": "Про що ти думаєш ще всього останній рік?",
    "42": "Чи є обіцянки, які я не виконав(а), і це тобі розбудовує?",
    "43": "Які три мої якості тебе захоплюють?",
    "44": "Скільки тобі хотілося б заробляти за рік?",
    "45": "Які секс-ігрушки тобі хочеться спробувати?",
    "46": "Яке подія зі своєї життя ти хотів би забити назавжди?",
    "47": "Якщо говорити про годину, в якій ми живемо, то яким би прикладним ти його позначивши?",
    "48": "Ти відчуваєш собі так мною безпечно на 100%? Назви три способи відчути себе безпечніше поряд зі мною",
    "49": "Який мій подарунок тобі найбільше запам'ятався?",
    "50": "Якщо ми вибрали для сексу рольові ігри, то який би був сценарій?",
    "51": "Яка твоя головна перемога за сьогоднішній день?",
    "52": "Назви три причини, з яких ти мене вибираєш як партнера?",
    "53": "Яка твоя головна негативна установка?",
    "54": "Як ти ставишся до усиновлення дітей?",
    "55": "Які у тебе є таємні сексуальні фантазії?",
    "56": "Чи було тобі неприємно, коли я спілкувалася (спілкувалася) з людиною, до якої я, за твоїм думцем, відчував симпатію (або він до мене)?",
    "57": "На яку з міцних пар нам варто було бути схожими?",
    "58": "Якби ти знав, що скоро помреш, що б ти змінив у своїй житті?",
    "59": "Яку головну цінність ти хотів(а) би передати дітям?",
    "60": "Якщо щось, чого я не знаю про те, як тобі задовольнити в сексі?",
    "61": "Як змінився твій світ з моїм появою?",
    "62": "Ти б порвав(а) стосунки зі мною, щоб не бути тягарем у разі втрати працездатності?",
    "63": "Як ти думаєш, у чому головна причина розводів?",
    "64": "Ти відчуваєш, що ціную тобі як особистість та як професіонала?",
    "65": "Ти щоразу відчуваєш оргазм, коли ми займаємося сексом?",
    "66": "Як ти ставишся до моєї шкідливої звички, такий як…",
    "67": "Який із днів за останній час був найпродуктивнішим?",
    "68": "З якою думкою ти сьогодні прокинулася (прокинулася)?",
    "69": "Який твій «найкорисніший» талант в даний момент?",
    "70": "Які слова підтримки та компліменти ти хочеш чути частіше?",
    "71": "Як у тебе є головний страх, пов'язаний із нашими стосунками?",
    "72": "Що ти вважаєш емоційною/фізичною зрадою?",
    "73": "Яку важливу істину ти знаєш у цьому році?",
    "74": "Продовж фразу: «У сексі я ніколи не погоджуся »",
    "75": "За що ти мені найбільше вдячна?",
    "76": "Куди ти хотів би сходити зі мною на побачення?",
    "77": "Ти хотів би жити в іншій країні?",
    "78": "Яка пісня нагадує тобі про мене?",
    "79": "Що я зараз переживаю найбільше?",
    "80": "Як ти бачиш наші відносини через рік? У духовно-емоційній, фінансовій та сексуальній сфері?",
    "81": "Що ти називаєш конфліктом і чи вважаєш, що конфлікти корисні для відносин?",
    "82": "Як і за що слід показувати дітям?",
    "83": "Про що ти найбільше любиш зі мною розмовляти?",
    "84": "Що б ти зробив, якщо б мене посадили у в'язницю?",
    "85": "Яку частину свого тіла ти вважаєш найсексуальнішою?",
    "86": "Яка сфера для тебе зараз у пріоритеті?",
    "87": "Як, на вашу думку, повинні розподілятися ролі в сім'ї і чому?",
    "88": "Коли ми з тобою говоримо, хто з нас більше слухає, а хто говорить? Чи потрібно змінити пропорцію?",
    "89": "Скільки разів на день ти думаєш про секс?",
    "90": "Що викликає у тебе сильне занепокоєння?",
    "91": "У цьому році ти відчував(а), що тобі потрібно більше, ніж я можу дати?",
    "92": "Як ти собі відчуваєш, коли я пізно приходжу додому?",
    "93": "Чого я не роблю, щоб урізноманітнити наше сексуальне життя?",
    "94": "Твоя найкорисніша покупка за рік?",
    "95": "Продовж фразу: «Ми обоє з тобою дуже любимо…»",
    "96": "Що для тебе найскладніше у вихованні дітей?",
    "97": "Що ти можеш назвати емоційним насильством?",
    "98": "Чи випитуєш ти духовну близькість зі мною під час сексу?",
    "99": "Чи є у тебе якісь проблеми? Як я можу тобі допомогти в їхньому рішенні?",
    "100": "Тебе може зачепити, якщо я буду іноді переписуватися зі своїми екс-коханими у соціальних мережах?",
    "101": "Які три фрази ти хотів би почути під час сексу?",
    "102": "Як ти думаєш, чого категорично не можна говорити дітям?",
    "103": "У що ти вірив минулого року, але перестав вірити у цьому?",
    "104": "Ти буваєш ворогом самому собі? Чому і в яких сферах?",
    "105": "Що з наших відносин можна перенести у свою кар'єру?",
    "106": "Які спільні пригоди ми можемо пережити, щоб зробити наші стосунки яскравішими?",
    "107": "Якщо я сильно наберу вагу, то це пов'язує наші сексуальні відносини?",
    "108": "Назви три головні навички будь-якого батька",
    "109": "Чи відчуваєш ти, що зобов'язаний виправдовувати мої очікування?",
    "110": "Чи варто мені вдосконалювати навички орального сексу?",
    "111": "Чим би ти хотів зайнятися в кар'єрі, але переживаєш, що в тебе це не вийде?",
    "112": "Яку частину мого тіла ти вважаєш особливою сексуальною?",
    "113": "Чи є на вашому тілі зони, які надмірно чутливі до стимуляції?",
    "114": "Яке моє якість чи прояв здається тобі незрозумілим?",
    "115": "Коли ти востаннє піддалася моєму тиску і пошкодував потім про це?",
    "116": "Як ти ставишся до сексу втрьох?",
    "117": "Як ти любиш проводити годину з дітьми?",
    "118": "Чого ти чекаєш від наших сексуальних відносин?",
    "119": "Коли з тобою востаннє фліртували? А ти?",
    "120": "Випробовуєш чи змущення через своє тіло в годину сексу?",
    "121": "Які твої мови кохання? Як я можу виявити любов до тебе?",
    "122": "Ти відчуваєш, що я поруч, коли тобі це буває потрібне?",
    "123": "Як показати тобі, що я хочу негайно зайнятися з тобою сексом?",
    "124": "Що допомогло тобі відчувати себе успішним у цьому році?",
    "125": "Якщо я злюся на тобе, як мені це краще виразити?",
    "126": "Які речі з тих, що роблять мої батьки, виводять тобі із себе?",
    "127": "Є чи якісь речі, які ти робив у своїй житті, але не хочеш, щоб це робили твої діти?",
    "128": "У які моменти я буває токсичним людиною?",
    "129": "Яку нову позу у сексі ти хочеш спробувати?",
    "130": "Коли ти в останній раз брехав комусь?",
    "131": "Як би ти собі повів, якби відчувавши потяг до іншого чоловіка?",
    "132": "Який тобі найкращий фільм року?",
    "133": "Чи вистачає тобі прелюдії під час сексу?",
    "134": "Які слова краще ніколи не вимовляти у тебе?",
    "135": "Що було саме складним для тебе цього тижня?",
    "136": "Як зробити твій настрій ігровим і сексуальним?",
    "137": "Якби ти міг(ла) змінити щось з нашого спільного минулого, то що?",
    "138": "Бує чи в тебе відчуття, що тобі нема за що любити? Коли таке було востаннє?",
    "139": "Роблю чи я щось, що змушує тобі бентежитись з приводу свого тіла?",
    "140": "Чи ти вважаєш когось своїми ворогами? Кого?",
    "141": "Чи траплялося в тебе казкове везіння?",
    "142": "Є чи щось, що хочеш купити, але в тебе недостатньо грошей?",
    "143": "Який головний духовний урок ти здобув за останній рік?",
    "144": "Як і за що слід винагороджувати дітей?",
    "145": "Ти хочеш створити в цьому житті щось велике?",
    "146": "Тебе задає, якщо я довго не відповідаю тобі у месенджерах?",
    "147": "Які нові види сексу ти хотів(а) би попробувати?",
    "148": "Впливає чи кількість грошей на виховання дітей?",
    "149": "Який тобі ідеальний відпочинок?",
    "150": "Як часто ти хочеш чути, що я люблю тобі?"
}