{
    "1": "Яка частина тіла у тебе найпривабливіша та найсексуальніша?",
    "2": "Які чоловіки та жінки подобаються? Хто з вас найбільше схожий на ідеал?",
    "3": "Як виглядало перше побачення та перший поцілунок?",
    "4": "Чи зустрічався (зустрічалася) із заміжніми жінками (одруженими чоловіками)?",
    "5": "Яка нижня білизна на тобі зараз? Яке зазвичай волієш носити?",
    "6": "У кого був (була) нерозділено закоханий (закохана)?",
    "7": "Розмір ліфчика? Який був максимальний та мінімальний?",
    "8": "За що досі соромно?",
    "9": "Хотів (хотіла) мати раба? Хто б це був із цієї кімнати?",
    "10": "Як закохуєш і спокушаєш? Твоя стратегія?",
    "11": "Кого взяв (взяла) на безлюдний острів із присутніх?",
    "12": "Чи зустрічався чи зустрічався з партнером, з якими була велика різниця у віці?",
    "13": "Які стосунки були найжахливішими і найпрекраснішими?",
    "14": "Про що зазвичай брешеш іншим людям?",
    "15": "З ким із присутніх хочеш піти на побачення?",
    "16": "Скільки заробляєш за місяць, скільки хочеш?",
    "17": "За яку зірку вийшов би (вийшла) заміж без запитань?",
    "18": "Таємно закохувався у половинку свого друга (подружки)?",
    "19": "Яка частина тіла чоловіка (жінки) найбільше заводить?",
    "20": "Назви 3-5 жінок (чоловіків) із найближчого оточення, кого вважаєш красивими.",
    "21": "На яку тварину схожа (схожа) у ліжку?",
    "22": "Як би ти витратив (витратила) мільйон доларів?",
    "23": "Тебе кидали у стосунках чи кидав (кидала)? Як це було?",
    "24": "Чи цілувався з тим, хто не симпатичний?",
    "25": "Що найбільше дратує в інших людях?",
    "26": "Ти йшов (відходила) від одного партнера відразу до іншого?",
    "27": "Скільки дітей хочеш мати?",
    "28": "Почав (почала) зустрічатися з мільйонером через його гроші?",
    "29": "Які шалені вчинки робив (робила)? Damian Barczak, Unsplash",
    "30": "Тобі залишилося жити лише добу. Що будеш робити?",
    "31": "Ходиш без спідньої білизни, ліфчика чи трусиків, хоч іноді?",
    "32": "Повертався (поверталася) до колишніх?",
    "33": "Ти змінював (змінювала) у стосунках? А тобі?",
    "34": "Хто тебе найбільше бісить із присутніх у кімнаті? Подорож змінює людину і життя: 14 причин для подорожі",
    "35": "Чи закохався в людину, якій було начхати?",
    "36": "Кому з тих, хто грає в «Правда чи дії», заздриш?",
    "37": "Що найсексуальніше у чоловіків і жінок?",
    "38": "Чого найбільше боїшся у житті?",
    "39": "Порушував (порушував) закон хоч раз у житті і як це було?",
    "40": "Ким і де бачиш себе за 10 років?",
    "41": "Нюхаєш свій одяг перед тим, як його одягти?",
    "42": "Чи можеш вибачити зраду або сам (сама) змінити?",
    "43": "Що притягує людей одне до одного?",
    "44": "Спиш чи ходиш, по квартирі, повністю оголеною (оголеною)?",
    "45": "Що найбільше боїшся втратити?",
    "46": "Колись писав (писала) в басейн чи море?",
    "47": "За що найбільше соромно у житті?",
    "48": "Що робив (робила), якщо став дівчиною (стала хлопцем) на день?",
    "49": "Віриш у релігії, інопланетян чи чудеса?",
    "50": "Зустрічалася б із двома половинками, якби це сходило з рук?",
    "51": "Про що ти мрієш?",
    "52": "Що готовий зробити за 1 мільйон доларів?",
    "53": "Напивався (напивався) до втрати свідомості та совісті?",
    "54": "Чи доводилося відбивати чужих зайнятих половинок?",
    "55": "Які твої головні шкідливі звички?",
    "56": "Розкажи свій секрет та історію з минулого?",
    "57": "Кого з присутніх хотів (хотіла) побачити голим, а кому б оголився (оголилася)? Це мають бути різні люди.",
    "58": "Найтемніша твоя фантазія та мрія?",
    "59": "Чому ти найкращий хлопець (найкраща дівчина) у світі?",
    "60": "Чому ти найгірший хлопець (найгірша дівчина) на світі?",
    "61": "Найнезручніша річ, яку робив (робила)? Nojan Namdar , Unsplash",
    "62": "Ти скрізь голишся? Чи за настроєм?",
    "63": "Який найкращий спосіб спокусити тебе?",
    "64": "Ти колись набивала ліфчик чи інші частини?",
    "65": "Що в тобі найпривабливіше в твоєму тілі і що наймерзотніше?",
    "66": "Коли в тебе був востаннє непристойний сон?",
    "67": "Сидиш на сайтах знайомств? Коли востаннє ходила на побачення та як було?",
    "68": "Яка твоя найбрудніша і найнепристойніша вада?",
    "69": "Де б ти набила татуювання і що саме?",
    "70": "Що б набило, якби це було інтимне татуювання?",
    "71": "Які слова чи цитата були б у тебе на татуюванні?",
    "72": "Які б 3 слова використовував (використовувала) до кінця вечірки, якщо інші не можна?",
    "73": "Кого б ти не запросив наступного разу на вечірку?",
    "74": "Які прізвиська та прізвиська в тебе були? Яку прізвисько б собі вигадав (придумала) самостійно?",
    "75": "У кого в кімнаті найкрасивіші губи? Очі, підборіддя, волосся, тіло, душа?",
    "76": "Як найпростіше тебе заманити в гості?",
    "77": "Що робить тебе добрим (добрим) і що злим?",
    "78": "З ким із присутніх змінилася б місцями життя на тиждень та чому?",
    "79": "Скільки разів цього тижня лаялася, билася чи сварилася?",
    "80": "Що думає про тебе кожен із нас?",
    "81": "Чи зможеш ти чекати коханої людини стільки, скільки потрібно?",
    "82": "Хто з учасників найбільше напружує?",
    "83": "У скільки років у тебе був перший раз?",
    "84": "Тобі подобаються люди набагато молодші за тебе?",
    "85": "Наскільки відсотків ти поганий хлопець (погана дівчинка)?",
    "86": "Чиї думки хотів би прочитати найбільше?",
    "87": "Кого б ти із задоволенням обійняв (обійняла) і кого б із задоволенням задушив (задушила)?",
    "88": "Тут є той, хто тобі подобається? Joel Muniz, Unsplash",
    "89": "Як тебе зраджували чи кидали в житті?",
    "90": "Яка максимальна різниця у віці тебе не збентежить у стосунках?",
    "91": "Що скажеш про сусіда праворуч? Зовнішність, характер, потаємні бажання?",
    "92": "Чи стежиш у соціальних мережах за колишніми?",
    "93": "Що робитимеш, якщо трапиться заліт у відносинах?",
    "94": "Чи міг би (промогла) пробачити зраду?",
    "95": "Кого б узяв (взяла) з собою на нудистський пляж і чому?",
    "96": "Ідеальний вік для створення твоєї родини?",
    "97": "Чи думав (думала) про близькість, коли братиме участь багато людей?",
    "98": "Хто найкращий друг із присутніх, а хто найгірший?",
    "99": "Ти виголюєш усі ділянки тіла і як це робиш?",
    "100": "Хто в кімнаті найкраще цілується?",
    "101": "Як би ти робив перший крок у відносинах?",
    "102": "Чи порушив (порушила) табу, закон, мораль і принципи заради коханого?",
    "103": "Кого ти зрадив (зрадила) чи сильно підставила?",
    "104": "У транспорті до тебе тулився хтось, а тобі подобалося?",
    "105": "Тут є той, у когось таємно закоханий (закохана)?",
    "106": "Яка частина твого тіла найбільше гаряча і привертає увагу?",
    "107": "Які три бажання загадаєш золотій рибці чи джину?",
    "108": "Любиш, коли тебе ляскають по попі?",
    "109": "Скільки часу потрібно, щоб почати довіряти новим друзям чи другій половинці?",
    "110": "Вважаєш за краще домінувати чи підкорятися?",
    "111": "Як виглядає ідеальне побачення на твою думку?",
    "112": "Щоб зробив (зробила) насамперед, якщо міг (могла) бути невидимкою.",
    "113": "Твої дії, якби на день перетворився (перетворилася) на жінку (чоловіка)?",
    "114": "Про що найбільше шкодуєш у житті?",
    "115": "Коли останній раз ходив (ходила) до туалету не в туалеті?",
    "116": "Яка музика тобі найбільше подобається?",
    "117": "Кому найчастіше пишеш?",
    "118": "Ти зараз у когось закоханий (закохана)?",
    "119": "Що думаєш про шлюб?",
    "120": "Коли останній раз брехав (брехала)?",
    "121": "Що найнеприємніше робив (робила) на побачення?",
    "122": "Хто з присутніх найкраще тебе знає?",
    "123": "Міг (могла) перебувати у відносинах на кшталт голландської сім'ї.",
    "124": "Які компліменти тобі найчастіше кажуть?",
    "125": "Навіщо б простояв (простояла) у черзі добу?",
    "126": "Улюблена дитяча передача, мультик, герой.",
    "127": "Коли останній раз ревів (ревів)?",
    "128": "Які в тебе ерогенні зони?",
    "129": "Хто з блогерів тобі подобається? Назвати п'ятьох.",
    "130": "Де хотіла б провести вечерю?",
    "131": "Найбезглуздіший челендж, що брав участь (брала участь)?",
    "132": "Як ти пікапив (пікапили) когось?",
    "133": "Поцілунок – це вже зрада?",
    "134": "Найболючіший фізичний біль, отриманий життя?",
    "135": "Які заборони та табу є у тебе?",
    "136": "Що миттєво вбиває інтерес до другої половини?",
    "137": "Скільки селфі робиш щодня приблизно?",
    "138": "У чому найбільше не впевнений (не впевнена)?",
    "139": "Що може заспокоїти тебе?",
    "140": "Як часто після п'янок тебе соромлять флешбеки? І що це?",
    "141": "Загоряв (загорала) оголеним чи топлес?",
    "142": "Як довго не приймав душ у житті?",
    "143": "Куди б подався (вирушила), якби була машина часу?",
    "144": "Тебе звільняли з роботи?",
    "145": "Чи снилися пророчі сни?",
    "146": "У якій сфері знаменитим хочеш бути?",
    "147": "Хто з присутніх під час апокаліпсису загине першим?",
    "148": "Якого вигаданого персонажа вибрав би (вибрала) для себе?",
    "149": "На що схожий смак твоїх частин тіла: губ, голови, ніг, рук, грудей та інших місцях?",
    "150": "Щоб ти сказав (сказала) на ранок після випадкового сексу, сексу з дружби, сексу з коханим?",
    "151": "Що найбільше бісить чи хто?",
    "152": "Яку селебриті любиш?",
    "153": "На які канали підписано (підписано)? Назвати штук",
    "155": "Улюблена поза у ліжку?",
    "156": "Найсоромливіша твоя мрія?",
    "157": "Яка в тебе найчастіша емоція на обличчі?",
    "158": "Чого чекаєш на першому побаченні, на другому та на третьому?",
    "159": "Які якості шукаєш у протилежному полі?",
    "160": "Найдивніші фантазії у житті?",
    "161": "Найдивніша випробувана їжа?",
    "162": "Без чого не можеш жити?",
    "163": "Чи брехав із приводу свого віку? Навіщо?",
    "164": "За якою людиною сумуєш, з ким давно не спілкуєшся?",
    "165": "Найвульгарніше повідомлення, яке відправляв (відправляла)?",
    "166": "Твої батьки тобою пишаються?",
    "167": "Який вчинок хотів би (хотіла) не робити?",
    "168": "Як часто ти псуєш повітря? На що схожий аромат?",
    "169": "Чи подобається отримувати інтимні фотографії незнайомих людей?",
    "170": "Як відреагуєш на пропозицію зайнятися близькістю втрьох? Хто були б ці двоє серед вас?",
    "171": "Що найбільше боїться кожен із присутніх?",
    "172": "Що забороненого було випробувано?",
    "173": "У якому віці почав (початку) дивитися кіно для дорослих?",
    "174": "Ти пускаєш слини уві сні?",
    "175": "Що б ти розповів (розповіла) усім, якби напився?",
    "176": "Як провів би останній місяць життя?",
    "177": "Скільки селфі робиш, щоби вийшло щось симпатичне?",
    "178": "Вчителем якого предмета чи науки міг би (могла) бути?",
    "179": "Що дратує в людях?",
    "180": "Стабільні спокійні взаємини чи емоційні навіжені?",
    "181": "Кому зараз хочеться дати по голові серед присутніх?",
    "182": "Хто найкраще фліртує серед вас?",
    "183": "Найганебніше захоплення?",
    "184": "Яке непристойне та доросле питання у грі «Правда чи дія» ти хочеш поставити іншим?",
    "185": "Хто найвульгарніший і найбільш зіпсований серед компанії?",
    "186": "Що таке тобі справжнє кохання?",
    "187": "Чи пробував (пробувала) близькістю в громадських місцях?",
    "188": "Чи любиш відзначати свій день народження?",
    "189": "Хто з присутніх ніби сподобався твоїй мамі?",
    "190": "Хто з людей у кімнаті робить тебе щасливим?",
    "191": "Чи брехав про кількість партнерів?",
    "192": "Які найбільші недоліки присутні у кожного?",
    "193": "Чи маєш ти інтимні фотографії когось із присутніх?",
    "194": "У яких дивних рольових іграх доводилося брати участь?",
    "195": "Хто найцнотливіший серед присутніх?",
    "196": "Які невдалі співбесіди у житті були?",
    "197": "Чи був у тебе секс із дружбою?",
    "198": "Якого б мультяшного героя ти хотів би (хотіла) затягнути в ліжко?",
    "199": "Як багато ти лаєш матом і чи любиш лаятись?",
    "200": "Ти пишеш у душі, річці чи басейні?",
    "201": "Твій найдивніший запит у пошуку?",
    "202": "Розкажи, як ти намагався когось закохати?",
    "203": "До тебе підкочували дивні люди?",
    "204": "З ким би переспав прямо зараз?",
    "205": "Ти розмовляєш сам із собою?",
    "206": "Хто з тобою хоче переспати, як ти думаєш?",
    "207": "Який фільм викликає у тебе сльози?",
    "208": "Розкажи про статеве життя кожного?",
    "209": "Якого персонажа ти зіграв би краще за інших акторів?",
    "210": "На якій ганебній брехні тебе ловили?",
    "211": "За які гріхи міг би потрапити до пекла?",
    "212": "Хто найспекотніший чоловік у кімнаті?",
    "213": "Що думаєш про близькість на першому побаченні?",
    "214": "У тебе був у дитинстві уявний друг? На кого схожий?",
    "215": "Чи заставав (заставала) когось за непристойними заняттями?",
    "216": "Чи вмієш зав'язувати у вузол мовою держак вишні?",
    "217": "Найбезглуздіша твоя покупка?",
    "218": "Як караєш свою другу половинку?",
    "219": "Який додаток у телефоні найпопулярніший у тебе?",
    "220": "Кому довіриш свій секрет серед нас?",
    "221": "Розкажи історію про своє нещасливе кохання?",
    "222": "У кого з присутніх хочеш відбити другу половинку?",
    "223": "Що робитимеш за 24 години до смерті?",
    "224": "На скільки балів оцінюєш свою зовнішність?",
    "225": "Чи був кекс на камеру?",
    "226": "Чи знущався (знущалася) чи над кимось у школі?",
    "227": "Чи бухаєш на самоті?",
    "228": "На чому вчився цілуватися в дитинстві?",
    "229": "Що твої батьки говорили тобі про статеве виховання?",
    "230": "Перед ким хочеш вибачитись давно?",
    "231": "Найбожевільніший вчинок на ім'я кохання?",
    "232": "Краще прогулятися голяка вулицею чи дозволити іншим прочитати твої думки?",
    "233": "Чи хочеш обірвати все, а потім звалити в невідомому напрямку з рюкзаком, куди очі дивляться?",
    "234": "Хтось у кімнаті знає щось таке, що могло б тебе занапастити?",
    "235": "Ти мстився кому-небудь і як?",
    "236": "З ким би змінився (змінилася) зовнішністю?",
    "237": "Чи любиш говорити з таксистами і про що?",
    "238": "Найбезглуздіша інформація в твоїй голові?",
    "239": "Заради вигоди ти робила (здійснювала) неправедні вчинки?",
    "240": "Що б ти сказав (сказала) під час розлучення зі своєю половиною?",
    "241": "Ти виставляв себе на посміховисько спеціально?",
    "242": "Розкажи про найважчий період у житті?",
    "243": "Які дивні слова в ліжку ти чув?",
    "244": "Кого б врятував (врятувала) першою з пожежі?",
    "245": "Кому ти зобов'язаний найбільше в цій кімнаті?",
    "246": "Що дивного та незвичайного тебе заводить?",
    "247": "У якій би епосі мрієш народитися?",
    "248": "Найнебезпечніша пригода у житті?",
    "249": "З ким із присутніх некомфортно бути в одній кімнаті?",
    "250": "Яке найбрудніше кіно ти дивився (дивилася)? Що там було?",
    "251": "Чи падав (падала) ганебно перед великою кількістю людей?",
    "252": "Чи розпускав (розпускала) спеціально чутки про інших?",
    "253": "Якщо дізнаєшся про чужу зраду, то розкажеш другові чи подругі?",
    "254": "Кому б станцював (станцювала) стриптиз?",
    "255": "Найкращий сюрприз, отриманий від когось?",
    "256": "Яке повідомлення тобі розбило серце?",
    "257": "Чи платив за задоволення тілесних бажань?",
    "258": "Чи робив (робила) хуліганські дзвінки?",
    "259": "У чому зазвичай у тебе помиляються?",
    "260": "Рік без алкоголю чи рік без утіх у ліжку?",
    "261": "Найнепристойніший слух про тебе?",
    "262": "Як волієш карати людей?",
    "263": "Кого можеш назвати з присутніх наставником?",
    "264": "З ким із знаменитостей готовий (готовий) на все?",
    "265": "Під яку пісню б станцював (станцювала) на сцені?",
    "266": "За що востаннє давав (давала) хабар.",
    "267": "Найбільш вульгарний отриманий комплімент?",
    "268": "Яка улюблена поза в ліжку?",
    "269": "Хотів (хотіла) погладшати або схуднути на 10 кг.",
    "270": "Чи зміг би прожити все життя без серйозних стосунків?",
    "271": "Кого б ти взяв із собою битися проти натовпу людей?",
    "272": "Чи звинувачував (звинувачувала) інших людей у тому, що хтось напукав, але це був ти?",
    "273": "Найгірша ніч у житті?",
    "274": "Кому з присутніх зателефонуєш, якщо потрібно сховати труп?",
    "275": "З ким із присутніх було б завести відносини найгіршою ідеєю?",
    "276": "Ти їж їжу, що впала на підлогу?",
    "277": "Ти врізався у щось на ходу? Незадоволений своїм життям? Поки ти незадоволений життям, воно йде повз тебе",
    "278": "Передаруєш погані подарунки?",
    "279": "Чи були фіаско у ліжку?",
    "280": "Яке питання ти не хотів би (хотіла) відповідати у грі «П або Д».",
    "281": "Ти ведеш канал, який ніхто не знає?",
    "282": "Хто у відносинах зазвичай любить більше ти чи твоя половина?",
    "283": "Як ставишся до шлюбу з розрахунку?",
    "284": "Найдовший кекс у житті та найкоротший?",
    "285": "Кого із присутніх бачив без одягу?",
    "286": "Чи покриватимеш друга чи подружку, які змінюють?",
    "287": "З ким одним із присутніх ніколи не займешся близькістю?",
    "288": "Твої останні слова цього світу?",
    "289": "Чи була близькість до іноземки (іноземця)?",
    "290": "У якій позі вважаєш за краще спати?",
    "291": "Тобі буває соромно за свою половинку?",
    "292": "Чи залишав (залишала) когось у френдзоні тільки заради подальшої вигоди?",
    "293": "Як звали твоє перше кохання?",
    "294": "Ти заплющуєш очі, коли бачиш щось страшне? Читайте нас у ВКонтакте, щоб бути в курсі подій",
    "295": "Про що б були батьки в шоці, якби дізналися про тебе?",
    "296": "Розлучився б зі своєю половинкою за мільйон доларів?",
    "297": "Що чи кого викреслив (викреслила) з життя без жалю?",
    "298": "Якщо прокинешся в тілі іншої людини, то що робитимеш?",
    "299": "Чи розповідав (розповідала) чужий секрет іншим людям?",
    "300": "Колупаєшся в носі?",
    "301": "Що в історії твого ганебного браузера є?",
    "302": "Чи плануєш одружитися з тим, з ким зараз у відносинах?",
    "303": "Які найневдаліші стосунки були?",
    "304": "Твій фетиш у ліжку?",
    "305": "Чи вважаєш своє ім'я гарячим?",
    "306": "Ти ведеш щоденник?",
    "307": "Відносини до волохатих людей?",
    "308": "Який би актор зміг зіграти тебе у фільмі про твоє життя?",
    "309": "Негарна друга половинка, але гаряча у ліжку чи гарна, але холодна?",
    "310": "Щоб змінила (змінила) у кожному з нас?",
    "311": "Злився (злилася), коли хтось опублікував невдале фото з тобою?",
    "312": "Яку зачіску завжди хотів спробувати, та боявся?",
    "313": "Чи зміг би (змогла) завести стосунки з людиною іншої нації?",
    "314": "Хто-небудь тебе бачив у туалеті випадково?",
    "315": "У дитинстві часто робив гидоти та погані речі?",
    "316": "За що ти можеш надіслати людину?",
    "317": "Чи підеш на серйозний обман заради друга?",
    "318": "Якщо батькам не сподобається друга половинка, що зробиш?",
    "319": "У тебе були воші і коли саме?",
    "320": "Збігав (збігала) чи вранці після близькості?",
    "321": "Що публікував (публікувала) у соціальних мережах, але потім пошкодував (пошкодувала)?",
    "322": "На що зробив (зробила) пластичну операцію?",
    "323": "Чи ревнуєш друзів до друзів?",
    "324": "Як і з ким подобається проводити час?",
    "325": "Якщо ти маєш таємну любов до когось?",
    "326": "Хто з присутніх ненавидить тебе?",
    "327": "Чи міг би (можна) зустрічатися з людиною нижче за тебе?",
    "328": "Коли милувався собою у дзеркало?",
    "329": "Чи задоволений розміром частин тіла?",
    "330": "Назви 5 найгарячіших зірок?",
    "331": "Чи змінював (змінювала) у думках своїй половині?",
    "332": "Чи робиш інтимні фото лише для себе, щоб оцінити?",
    "333": "Як довго б витримала (витримала) стосунки на відстані?",
    "334": "Найбезглуздіший і найдурніший вчинок у житті?",
    "335": "Чи брав (брала) чужі гроші без попиту?",
    "336": "Найкраща отримана порада?",
    "337": "Кого з присутніх ти не хотів би (хотіла) побачити оголеним?",
    "338": "Яку їжу завжди їв (їла), якби не гладшав?",
    "339": "З ким із присутніх пішов би на побачення?",
    "340": "Розкажи про незручну подію в нинішніх чи минулих стосунках?",
    "341": "Ставлення до курортних романів?",
    "342": "Скільки ти мав стосунків у житті?",
    "343": "Чи надсилав (відправляла) повідомлення не тій людині?",
    "344": "Чи приймав щось для здоров'я?",
    "345": "Як поводиться при наростанні конфлікту?",
    "346": "Що б ти хотів (хотіла) побачити?",
    "347": "Яка причина змусить тебе покинути людину?",
    "348": "Хто останній надсилав тобі оголений фотографії?",
    "349": "Уяви, що ти можеш зробити все у житті. Що це буде?",
    "350": "Найжорсткіша річ, яку зробив (зробила) у житті?",
    "351": "Якщо друга половинка буде ненавидіти твого кращого друга (подружку), то що робитимеш?",
    "352": "Зайнявся б сексом у громадському туалеті?",
    "353": "Твої ганебні насолоди?",
    "354": "Можеш провести місяць наодинці із собою одним?",
    "355": "Що одразу вб'є твоє бажання?",
    "356": "Хто в грі «Правда чи дія» бісить тебе найбільше?",
    "357": "На що готовий (готова) задля підйому соціальними сходами?",
    "358": "Як відшиваєш тих, хто тобі не подобається?",
    "359": "Найприкріша річ, що чув про себе?",
    "360": "Кого з батьків любиш більше?",
    "361": "Найрозпусніше бажання?",
    "362": "Інші можуть поставити тобі своє запитання.",
    "363": "Чи міг би бути змістовкою?",
    "364": "Які сайти рекомендуєш?",
    "365": "Чи вдавався (прикидалася) хворим для того, щоб уникнути роботи?",
    "366": "Зі скільки людей ти цілувався (цілувалася) цього місяця?",
    "367": "Які пісні співаєш під душем?",
    "368": "Щоб зробив (зробила), якщо твоя половинка заграє з кимось?",
    "369": "Як далеко ти готовий поїхати за своєю половинкою?",
    "370": "Хто найгірше одягнений у кімнаті?",
    "371": "Коли було соромно за когось іншого?",
    "372": "Кому з присутніх ти ніколи не подзвониш?",
    "373": "Найбільший комплекс у кожного з присутніх?",
    "374": "Улюблений колір волосся протилежної статі?",
    "375": "Опиши зовнішність людини, яка тобі зараз подобається?",
    "376": "Любиш, коли тебе душать під час близькості?",
    "377": "Назви 5 прізвищ або прізвиськ акторів дорослого кіно?",
    "378": "Що робив би, якщо закохався в неадекватну людину?",
    "379": "Чиє почуття гумору заставляє тебе ніяковіти?",
    "380": "Поліз би рукою в унітаз, якби впустив телефон туди?",
    "381": "Твої ноги смердять?",
    "382": "Пускав (пускала) гази у ліфті чи громадському місці?",
    "383": "Чого тобі вдалося важко позбутися?",
    "384": "У тебе закінчився туалетний папір у громадському туалеті. Твої дії?",
    "385": "Чи можеш довірити незнайомцю секрет, якого більше не побачиш?",
    "386": "Переспав би (переспала) з босом заради підвищення?",
    "387": "Чи ночував (ночувала) на вулиці?",
    "388": "Що не вдається зробити, хоч намагаєшся?",
    "389": "Найостанніша «соромна» історія?",
    "390": "Яке ім'я протилежної статі тобі подобається?",
    "391": "Хто з присутніх тебе захоплює та чим саме?",
    "392": "Найдурніший жарт, який інші не зрозуміли?",
    "393": "Чи розповідаєш друзям про свої любовні та статеві пригоди?",
    "394": "Чи було таке, коли ти спеціально «забував» («забувала») віддати борг?",
    "395": "Яку білизну думаєш у інших людей у кімнаті?",
    "396": "Що хотів би (хотіла) зробити в п'яному вигляді?",
    "397": "Що робив у житті, що інші засудили?",
    "398": "Чи маєш секретні методи спокуси?",
    "399": "Чи були в житті карти на роздягання?",
    "400": "Хто з учасників найвідбитіший?",
    "401": "Опиши, як має виглядати твоя ідеальна друга половинка?",
    "402": "Ти весь (вся) вибриваєшся на тілі чи є рослинність? Відчуття, що залишилося мало часу на все, про що думав і мріяв",
    "403": "Хто з присутніх може проводити тебе додому?",
    "404": "З ким би пішов (пішла) у розвідку?",
    "405": "Яка людина тобі найчастіше сниться?",
    "406": "Ти колись пив (пила) до повноліття і як це було?",
    "407": "Що найбезглуздіше шукав (шукала) в телефоні за останній місяць?",
    "408": "Про що зазвичай думаєш сидячи на унітазі?",
    "409": "Щоб ти зробив (зробила), якби перетворився (перетворилася) на представника протилежної статі?",
    "410": "Ти колись писав (писала) у басейн?",
    "411": "Що тобі зійшло з рук?",
    "412": "Найдорожча річ, що вкрала (украла)?",
    "413": "Сама твоя огидна звичка?",
    "414": "Про що ти сподіваєшся, що батьки не дізнаються?",
    "415": "У кого тут найкрасивіша дупа?",
    "416": "Хочеш, щоб тебе пов'язували в ліжку?",
    "417": "Думав (думала) про те, щоб знятись для обкладинки журналу?",
    "418": "Три прикметники, щоб описати себе з любовного боку?",
    "419": "Тебе колись принижували?",
    "420": "Скільки людей бачили тебе без одягу?",
    "421": "Найбрудніше, що шукав (шукала) в інтернеті?",
    "422": "Що робиш із задоволенням, але почуттям провини?",
    "423": "Найсмішніший досвід у коханні?",
    "424": "На що досі ображаєшся і чому?",
    "425": "Чим хочеш зайнятися на пенсії?",
    "426": "Коли плануєш створити сім'ю та завести дітей?",
    "427": "Який психологічний трюк провертаєш із співрозмовниками?",
    "428": "Хто тебе з присутніх ненавидить? А хто любить?",
    "429": "Який план маєш на найближчі 5 років?",
    "430": "Шукаєш другу половинку забезпечену? Nate Johnston, Unsplash",
    "431": "Найбезглуздіша ситуація, що сталася з тобою?",
    "432": "Хто найсмішніший у цій кімнаті, а хто найнудніший?",
    "433": "Який на смак твій піт?",
    "434": "Чи траплялися випадки, коли туалетного паперу не було?",
    "435": "Як багато людей бачили тебе без одягу?",
    "436": "Ти став(-ла) на добу протилежною статтю, то твої дії?",
    "437": "Яку свою частину тіла найбільше любиш і яку ненавидиш?",
    "438": "Розкажи яку у тебе є спідню білизну в гардеробі?",
    "439": "Хто входить до п'ятірки симпатичних людей у твоєму житті?",
    "440": "Чи зустрічався (-ась) з двома людьми одночасно?",
    "441": "Найбожевільніша фантазія в ліжку?",
    "442": "У тебе зазвичай спокійні чи дикі взаємини?",
    "443": "Що найбільше заважає у житті?",
    "444": "Як далеко можеш зайти на першому побаченні?",
    "445": "Найдивніший сон, що трапився з тобою?",
    "446": "Тобі запропонували розлучитися зі своєю половинкою за 1 мільйон доларів? Так чи ні?",
    "447": "Скільки селфі робиш за день?",
    "448": "Якщо терміново треба вийти заміж/одружитися, то хто це буде серед нас?",
    "449": "Найбільш провокаційний та непристойний вчинок у житті?",
    "450": "Який факт, що насторожує, можеш розповісти про себе?",
    "451": "Остання непристойна думка сьогодні?",
    "452": "Найдивніша вечірка у твоєму житті?",
    "453": "Які твої слабкості використовують інші люди?",
    "454": "Які кумедні лайфхаки ти знаєш?",
    "455": "Який тип фільмів тобі видається дивним, але цікавим?",
    "456": "Який супергерой найбільше схожий на тебе?",
    "457": "Куди тобі подобається, коли цілують?",
    "458": "У тебе були відпускні чи курортні романи?",
    "459": "Основні причини того, що ти злишся?",
    "460": "Найнепристойніша твоя фантазія?",
    "461": "Які п'ять речей, про купівлю яких довелося пошкодувати?",
    "462": "Хто найгарячіша людина у твоєму оточенні?",
    "463": "За що тебе зазвичай хвалять?",
    "464": "Який непристойний вчинок ти хочеш зробити?",
    "465": "З ким із знаменитостей хотілося б помінятися місцями?",
    "466": "Найбільша твоя брехня?",
    "467": "Що найбожевільніше траплялося на публіці?",
    "468": "Яку дитячу річ ти ще робиш?",
    "469": "Сон, у якому був один із учасників гри?",
    "470": "Які п'ять частин тіла, куди тобі подобається цілувати?",
    "471": "Які думки людей про тебе є не правдивими?",
    "472": "Твій найкращий день у житті?",
    "473": "Коли востаннє колупався (-ась) у носі?",
    "474": "Сама дурна річ, що була сказана тобою?",
    "475": "Яка чутка про тебе неправда?",
    "476": "Що грубіше доводилося говорити іншим людям?",
    "477": "Найгірший розіграш влаштований тобою?",
    "478": "Що ти не зробиш за всі гроші світу?",
    "479": "Що твій найбільший страх?",
    "480": "Твій безглуздий пост у соціальній мережі?",
    "481": "Ти зараз кохаєш когось?",
    "482": "Як часто ти куриш і чому?",
    "483": "Що останнє доводилося шукати в Інтернеті?",
    "484": "Як ти зганьбився перед людиною, яка тобі подобається?",
    "485": "Хто друга половинка твоєї мрії?",
    "486": "Який персонаж Діснея тобі здається максимально привабливим?",
    "487": "Які дурниці доводилося робити, щоб здаватися крутішими?",
    "488": "Що ти ніколи не розповідаєш нікому?",
    "489": "Що ти хочеш купити такого, що здається тобі непристойним?",
    "490": "Як часто ти розмовляєш із собою?",
    "491": "У чому ти постійно вдаєш?",
    "492": "У якому столітті в тебе вийшло б чудово жити?",
    "493": "Найгірша історія з твого життя?",
    "494": "Тебе кидали прямо на побаченні?",
    "495": "Ти іноді прикидаєшся кимось іншим у певних ситуаціях?",
    "496": "Скільки зможеш з'їсти їжу за один раз?",
    "497": "Розкажи про свою найсміливішу фантазію?",
    "498": "Хто найгірше цілувався у твоєму житті?",
    "499": "Яка річ зійшла тобі з рук?",
    "500": "Як далеко можеш зайти заради своєї мрії?"
}